[
    {
      "phrase": "Todas vuestras cosas sean hechas con amor 💙",
      "author": "Corintios 16:14 "
    },
    {
      "phrase": "Aunque sus pecados sean como la escarlata, Yo los haré tan blancos como la nieve 💙",
      "author": "Isaías 1:18"
      },
    {
      "phrase": "Te daré fuerzas y te ayudaré 💙",
      "author": "Isaías 41:10"
    },
    {
      "phrase": "Estábamos condenados, pero Él asumió toda la culpa 💙",
      "author": "Romanos 5:8"
    },
    {
      "phrase": "Preferiría morir que dejarte ir (Att. Jesus) 💙",
      "author": "Jesús"
    },
    {
      "phrase": "Pero te llamé al sentir que me caía, y Tú con mucho amor me sostuviste 💙",
      "author": "Salmos 98:18"
    },
    {
      "phrase": "Todo lo puedo en Cristo que me fortalece 💙",
      "author": "Filipenses 4:13"
    },
    {
      "phrase": "Clama a mí, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces 💙",
      "author": "Jeremías 33:3"
    },
    {
      "phrase": "Clama a Mí dice el Señor porque todo bien y paz traeré ante ti 💙",
      "author": "Jeremías 33:9"
    },
    {
      "phrase": "Si estas enfermo y no hay sanidad, clama a Mí dice el Señor y yo te responderé 💙",
      "author": "Jeremías 33:6"
    },

    {
      "phrase": "Quita, pues, el enojo de tu corazón y aparta el mal de tu carne, porque la adolescencia y la juventud son vanidad 💙",
      "author": "Eclesiastés 11:10"
    },
    {
      "phrase": "No dejes que la emoción te tu juventud haga olvidarte de tu Creador 💙",
      "author": "Eclesiastés 12:1"
    },
    {
      "phrase": "Que el Dios de la esperanza los llene de toda alegría y paz a ustedes que creen en Él, para que rebosen de esperanza por el poder de Espíritu Santo 💙",
      "author": "Romanos 15:13 "
    },
     {
      "phrase": "Aunque las montañas cambien de lugar y los cerros se vengan abajo, mi amor por ti no cambiará 💙",
      "author": "Isaías 54:10"
    },
    {
      "phrase": "No gastes tus fuerzas con las mujeres, ni gastes tus energías en ellas, pues destruyen a los reyes 💙",
      "author": "Proverbios 31:3"
      },
    {
      "phrase": "El cielo y la tierra pasarán, pero mis palabras no pasarán 💙",
      "author": "Mateo 24:35"
    },
    {
      "phrase": "Tú hiciste la luna para medir los meses, y le enseñaste al sol a qué hora debe ocultarse 💙",
      "author": "Salmos 104:19"
    },
    {
      "phrase": "Porque Él hace salir su sol sobre malos y buenos, y hace llover sobre justos e injustos 💙",
      "author": "Mateo 5:45"
    },
    {
      "phrase": "No hay  mejor medicina que tener pensamientos alegres. Cuando se pierde el ánimo todo el cuerpo se enferma 💙",
      "author": "Proverbios 17:22"
    },
    {
      "phrase": "No sean egoístas; no traten de impresionar a nadie. Sean humildes, es decir, considerando a los demás como mejores que ustedes 💙",
      "author": "Filipenses 2: 3-5"
    },
    {
      "phrase": "Está vestida de fortaleza y dignidad, y se ríe sin temor al futuro (Mujer Virtuosa) 💙",
      "author": "Proverbios 31:25"
    },
    {
      "phrase": "Dios bendice a quienes no siguen malos consejos ni andan en malas compañías ni se juntan con los que se burlan de Dios 💙",
      "author": "Salmos 1:1"
    },
    {
      "phrase": "Ve a la hormiga, perezoso. Observa sus caminos y sé sabio 💙",
      "author": "Eclesiastés 12:1"
    },
    {
      "phrase": "Hijo mío, presta atención y sé sabio. Mantén tu corazón en el camino recto. No andes de juerga con borrachos ni festejes con glotones porque van camino a la pobreza 💙",
      "author": "Proverbios 23: 20-21"
    },
    {
      "phrase": "Hijo mío, si tu corazón fuere sabio, también a Mí se me alegrará el corazón 💙",
      "author": "Proverbios 23: 15"
    },
    {
      "phrase": "No hables a oídos del necio, porque menospreciará la prudencia de tus razones 💙",
      "author": "Proverbios 23:9"
    },
    {
      "phrase": "Pensar demasiado acabará con tu paz. Ora y déjaselo a Dios 💙",
      "author": "Peter 5:7"
    }


    
]